export const data = [
  {
    id: 1,
    title: 'том ям веджи',
    imgUrl:
      'https://cdn.foodpicasso.com/assets/2024/01/26/fb3a6e53900180561f9b3b6ddd31a6d1---jpg_1100_1e6e0_convert.webp',
    desc: 'Кисло-острый тайский суп с овощами. Состав: овощной бульон Том Ям, тайские травы, томаты черри, шампиньоны, брокколи, болгарский перец, кокосовое молоко, корень имбиря, лист лайма, красный лук, кинза, пряный рис.  Хранится при t 18-24 С° 3 часа.',
  },
  {
    id: 2,
    title: 'том ям кай',
    imgUrl:
      'https://cdn.foodpicasso.com/assets/2024/01/26/f11734a0598e98721149b5a6d64170f2---jpg_786x486_79755_convert.webp',
    desc: 'Кисло-острый тайский суп с курицей и овощами. Состав: бульон Том Ям, тайские травы, корень имбиря, куриное мясо, томаты черри, шампиньоны, кокосовое молоко, красный лук, кинза, пряный рис.  Хранится при t 18-24 С° 3 часа.',
  },
  {
    id: 3,
    title: 'том ям кунг',
    imgUrl:
      'https://cdn.foodpicasso.com/assets/2024/01/26/57338fda0290eec115f74e5d8ab06057---jpg_786x486_79755_convert.webp',
    desc: 'Кисло-острый тайский суп с креветками и овощами. Состав: бульон Том Ям, тайские травы, корень имбиря, тигровые, креветки, томаты черри, шампиньоны, красный лук, кокосовое молоко, кинза.  Хранится при t 18-24 С° 3 часа.',
  },
  {
    id: 4,
    title: 'эби рамен с креветками',
    imgUrl:
      'https://cdn.foodpicasso.com/assets/2024/01/26/a5a7056b30867744ac4b6d7ef7f0393b---jpg_786x486_79755_convert.webp',
    desc: 'Суп на курином бульоне с креветками, лапшой и яйцом. Состав: бульон из курицы, тонкая лапша, маринованное яйцо аджитама, тигровые креветки, зеленый лук, нори, хондаши, комбу, бонито, ростки бамбука, томаты черри.  Хранится при t 18-24 С° 3 часа.',
  },
];
