export default [
    {
      id: 1,
      name: 'Говядина',
      cover: 'https://cdn.food.ru/unsigned/fit/750/563/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy9wcm9kdWN0cy82MC9jb3ZlcnMvM0NhWmlULmpwZw.webp',
      description: 'Говядина — мясо домашних коров, быков и волов (подсемейства Бычьи). Мясо молодняка называется телятина. В западноевропейской кулинарии строго различают мясо коров, быков и волов. В России это общее понятие. Люди ели говядину с доисторических времен. Говядина является источником высококачественного белка и питательных веществ.',
      measure_unit: 'кг'
    },
    {
      id: 2,
      name: 'Майонез',
      cover: 'https://cdn.food.ru/unsigned/fit/750/563/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy9wcm9kdWN0cy8xOTQvY292ZXJzL0Q5ZTQ1Zi5qcGc.webp',
      description: 'Майонез (фр. mayonnaise) — соус, приготовленный из растительного масла, яичного желтка, горчицы, уксуса (или лимонного сока), соли и сахара. До того, как соус под названием майонез появился во французских кулинарных книгах в XVIII веке, несколько вариантов подобных соусов существовали в Испании и во Франции.',
      measure_unit: 'мл'
    },
    {
      id: 3,
      name: 'Картофель',
      cover: 'https://cdn.food.ru/unsigned/fit/750/563/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy9wcm9kdWN0cy8xMDgvY292ZXJzLzM4NmhLbS5qcGc.webp',
      description: 'Картофель, или паслён клубненосный (лат. Solánum tuberósum), — вид многолетних клубненосных травянистых растений из рода Паслён (Solanum) семейства Паслёновые (Solanaceae). Клубни картофеля являются важным пищевым продуктом. Плоды ядовиты в связи с содержанием в них соланина. С потребительской точки зрения картофель является овощем.',
      measure_unit: 'шт.'
    },
    {
      id: 4,
      name: 'Поваренная соль',
      cover: 'https://cdn.food.ru/unsigned/fit/750/563/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy9wcm9kdWN0cy8zNTIvY292ZXJzLzNiNWdIUy5qcGc.webp',
      description: 'Поваренная соль, или пищевая соль — пищевой продукт, представляющий собой бесцветные кристаллы. В приготовлении пищи соль употребляется как важная специя. Соль имеет хорошо знакомый каждому человеку характерный вкус, без которого пища кажется пресной. Такая особенность соли обусловлена физиологией человека, но люди зачастую потребляют соли больше, чем необходимо для физиологических процессов.',
      measure_unit: 'г'
    },
    {
      id: 5,
      name: 'Оливковое масло',
      cover: 'https://cdn.food.ru/unsigned/fit/750/563/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy9wcm9kdWN0cy8yNDAvY292ZXJzL1VxalJONS5qcGc.webp',
      description: 'Оливковое ма́сло — растительное масло, получаемое из плодов оливы европейской (маслины, лат. Olea europaea). Оливковое масло повсеместно используется в средиземноморской кухне, особенно в итальянской, греческой и испанской. Распространено мнение, что масло первого холодного отжима используется только для заправки холодных блюд. Масло других сортов может использоваться также для жарки.',
      measure_unit: 'ч.л.'
    },
    {
      id: 6,
      name: 'Прованские травы',
      cover: 'https://cdn.food.ru/unsigned/fit/750/563/ce/0/czM6Ly9tZWRpYS9waWN0dXJlcy9wcm9kdWN0cy8yNzkvY292ZXJzL1NIUEhZZy5qcGc.webp',
      description: 'Прованские травы (фр. herbes de Provence, окс. èrbas de Provença) — смесь трав, в которую входят розмарин, базилик, шалфей, тимьян, чабер садовый, душица, майоран. Широко применяются в качестве добавки к супам, соусам и салатам. Используется при приготовлении жаркого, мясного фарша, начинок и блюд из рыбы. Название смеси происходит от названия региона Франции — Прованс.',
      measure_unit: 'щепотка'
    },
  ]